[
    {
        "name": "Процессор AMD FX-4300 BOX",
        "price": 2999,
        "image": "AMDFX-4300BOX.webp",
        "disk": "Четырехъядерный «народный процессор» AMD FX-4300, способный работать в четыре потока, позволяет насладиться преимуществами параллельных вычислений в полном объеме. Представитель линейки Vishera AMD FX-4300 гармонично впишется в вашу игровую систему."
    },
    {
        "name": "Процессор Intel Celeron G5905 BOX",
        "price": 4799,
        "image": "IntelCeleronG5905BOX.webp",
        "disk": "Процессор Intel Celeron G5905 BOX ориентирован на эксплуатацию в составе компьютеров начального уровня. 2-ядерное устройство базируется на микроархитектуре Comet Lake. Частота процессора – 3500 МГц. Множитель – фиксированный. Имеется интегрированное графическое ядро Intel UHD Graphics 610, способное полноценно заменить видеокарту, не отличающуюся значительной производительностью."
    },
    {
        "name": "Процессор Intel Celeron G6900 BOX",
        "price": 5399,
        "image": "IntelCeleronG6900BOX.webp",
        "disk": "Процессор Intel Celeron G6900 станет отличным выбором для офисных и домашних систем и позволит эффективно решать различные базовые задачи. Модель соответствует 12-му поколению, выполнена на основе архитектуры Alder Lake-S, наименьшее значение которого положительно влияет на вычислительную мощность. Для установки на материнские платы используется сокет LGA 1700."
    },
    {
        "name": "Процессор AMD Athlon 200GE BOX",
        "price": 6999,
        "image": "AMDAthlon200GEBOX.webp",
        "disk": "Двухядерный процессор AMD Athlon 200GE BOX подходит для комплектации компьютеров, предлагающих пользователям базовый уровень производительности. Модель будет уверенно себя чувствовать в составе компьютера, используемого при работе с типовыми программами в офисе или дома. Для установки процессора используется сокет AM4. Базовая частота устройства – 3200 МГц."
    },
    {
        "name": "Видеокарта MSI GeForce 210 [N210-1GD3/LP]",
        "price": 3399,
        "image": "MSIGeForce210.webp",
        "disk": "Графические вычисления стали важнейшей частью ПК. В настоящее время нам просто необходима дополнительная мощность для наших компьютеров, чтобы они могли обеспечивать превосходную графику, фантастическое видео, живую чувствительную обработку фото и высокую производительность при работе с Windows 7."
    },
    {
        "name": "Видеокарта GIGABYTE GeForce GTX 1660 OC [GV-N1660OC-6GD]",
        "price": 31999,
        "image": "GIGABYTEGeForceGTX1660OC.webp",
        "disk": "Видеокарта GIGABYTE GeForce GTX 1660 OC [GV-N1660OC-6GD] – популярная модель от известнейшего производителя. Видеоадаптер порадует вас не только высоким уровнем производительности, но и безупречной стабильностью работы. У вас не возникнет сложностей с совместимостью с оборудованием ведущих производителей. Видеокарта GIGABYTE GeForce GTX 1660 OC [GV-N1660OC-6GD] произведена с использованием техпроцесса 12 нм. Графический процессор GeForce GTX 1660 характеризуется штатной частотой 1530 МГц. В турборежиме частота возрастает до 1830 МГц. Количество универсальных процессоров равно 1408."
    },
    {
        "name": "Видеокарта ColorFul GeForce RTX 3080 Ti Battle-Ax NB-V [RTX 3080 Ti NB-V]",
        "price": 159999,
        "image": "ColorFulGeForceRTX3080Ti.webp",
        "disk": "Видеокарта GeForce RTX 3080 Ti обеспечивает рекордную производительность для геймеров, работая на базе Ampere — архитектуры NVIDIA RTX второго поколения. Она оснащена улучшенными ядрами RT и тензорными ядрами, потоковыми мультипроцессорами и высокоскоростной памятью G6X для потрясающих игровых возможностей."
    },
    {
        "name": "Смартфон DEXP A440 8 ГБ розовый",
        "price": 2799,
        "image": "DEXPA440.webp",
        "disk": "Смартфон DEXP A440 - оптимальный вариант для непритязательных пользователей. Это устройство готово обеспечить своего владельца возможностью совершать звонки в любых условиях независимо от того, насколько близко он находится к ближайшему населенному пункту, благодаря поддержке сетей 2G и 3G. Модель имеет элегантную розовую расцветку пластикового корпуса. Разграничить личную жизнь и рабочие вопросы поможет возможность использования в этом мобильном аппарате двух SIM-карт одновременно."
    },
    {
        "name": "Смартфон INOI 2 2021 8 ГБ черный",
        "price": 4499,
        "image": "INOI22021.webp",
        "disk": "Смартфон INOI 2 2021 обладает всеми необходимыми качествами для мобильного общения, интернет-серфинга и повседневных мультимедийных развлечений. Весьма высокая производительность аппаратной платформы достигается благодаря процессору Spreadtrum SC9832E и 1 ГБ памяти ОЗУ. На экране 5 дюйма с разрешением 854x480 пикселей отображается детализированная картинка."
    },
    {
        "name": "Смартфон Black Fox B9 Fox 32 ГБ черный",
        "price": 7999,
        "image": "BlackFoxB9Fox.webp",
        "disk": "Black Fox B9 Fox получил диагональ дисплея 6.26 дюйма. Матрица изготовлена по технологии IPS, обеспечиваются широкие углы обзора. Представленный смартфон работает на операционной системе Android 11Go. Процессор – четырехъядерный Spreadtrum SC9832E. Его частота составляет 1.4 ГГц, чип обладает сбалансированной производительностью. Графический ускоритель – Mali-T820 MP1. Можно запускать нетребовательные игры и работать с различными программами. Емкость аккумулятора – 4000 мА·ч. Установленная батарея обеспечивает высокую автономность аппарата."
    },
    {
        "name": "Смартфон Xiaomi Redmi 9C NFC 32 ГБ зеленый",
        "price": 10999,
        "image": "XiaomiRedmi9CNFC.webp",
        "disk": "Redmi 9C NFC получил дисплей с диагональю 6,53 дюйма, HD-разрешением и небольшими рамками. Смартфон оснащен основной двойной камерой на 13 и 2 Мп и фронтальной на 5 Мп. Работает смартфон на процессоре MediaTek Helio G35 с 2 ГБ оперативной и 32 ГБ постоянной памяти, есть слот для microSD. Главным преимуществом Redmi 9C NFC стал модуль бесконтактной оплаты и аккумулятор на 5000 мАч, которого хватает на несколько дней работы."
    },
    {
        "name": "Смартфон Nokia 5.4 64 ГБ фиолетовый",
        "price": 17599,
        "image": "Nokia54.webp",
        "disk": "Смартфон Nokia 5.4 предназначен для комфортной работы, общения и игр. Безрамочный IPS-дисплей диагональю 6.39 дюймов обеспечивает высококачественную и детализированную передачу изображений и подходит для комфортного просмотра фильмов, игр или страниц в интернете. Корпус фиолетового цвета изготовлен из износостойкого пластика, устойчивого к истиранию, образованию царапин, сколов и других повреждений."
    },
    {
        "name": "Смартфон Samsung Galaxy A32 64 ГБ голубой",
        "price": 24999,
        "image": "SamsungGalaxyA32.webp",
        "disk": "Смартфон Galaxy A32 - один из самых впечатляющих смартфонов в линейке Galaxy с Super Amoled с 90 Гц экраном, основной камерой 64 МП с высоким разрешением и ёмким аккумулятором 5,000 мА*ч. Благодаря этому пользователи могут легко выполнять все повседневные задачи."
    },
    {
        "name": "Смартфон ASUS Zenfone 8 256 ГБ серебристый",
        "price": 57999,
        "image": "ASUSZenfone8.webp",
        "disk": "Смартфон ASUS Zenfone 8 предлагает высокую производительность мобильной платформы Qualcomm Snapdragon 888 5G, четкое изображение 120-герцевого AMOLED-дисплея, неистощимую энергию аккумулятора емкостью 4000 мА·ч, профессиональное качество съемки на камеры с фотоматрицами Sony – и все это в компактном корпусе с великолепным дизайном."
    }
    
]
