[
    {
        "name": "Блин с маслом",
        "price": 48,
        "image": "Blin_s_maslom.webp",
        "disk": "Вкусный блин с маслицем."
    },
    {
        "name": "Блин с творогом и сгущенным молоком",
        "price": 99,
        "image": "Blin_s_tvorogom.webp",
        "disk": "Румяный блин со сладкой начинкой из нежного, воздушного творога со сгущенкой. Идеально подходит для аппетитного завтрака!"
    },
    {
        "name": "Блин с ветчиной и сыром",
        "price": 122,
        "image": "Blin_s_vetchinoj_i_syrom.webp",
        "disk": "Сытный блинчик с классической гармонией вкусов пряной ветчины, нежного сыра, ароматного розового соуса и чесночка!"
    },
    {
        "name": "Шаурма Популярная",
        "price": 171,
        "image": "SHaurma_Populyarnaya.webp",
        "disk": "В сытной и сочной Шаурме Популярной ещё больше курицы с овощами (огурцы свежие, томаты свежие, огурцы маринованные, картофель фри) и пряных специй в смеси соусов «Тар-Тар» и «Мексиканский». Завернута в тонкий пшеничный лаваш. Является традиционным блюдом восточной кухни."
    },
    {
        "name": "Шаурма Сырная",
        "price": 181,
        "image": "SHaurma_Syrnaya.webp",
        "disk": "Нежная и питательная Шаурма Сырная из кусочков обжаренного филе курицы с сыром и овощами (свежие огурцы и томаты), картофелем фри под сырным соусом, завернута в тонкий пшеничный лаваш. Является традиционным блюдом восточной кухни."
    },
    {
        "name": "Шаурма Большая по-Восточному",
        "price": 194,
        "image": "SHaurma_Bolshaya.webp",
        "disk": "Огромная сытная Шаурма «Большая по-Восточному» из курицы, овощей (свежие огурцы и томаты, капуста белокочанная, лук маринованный), картофеля фри и пряных специй в смеси соусов «Салатный» и «Мексиканский», завернута в тонкий пшеничный лаваш. Является традиционным блюдом восточной кухни."
    },
    {
        "name": "Шашлык из свинины в лаваше",
        "price": 214,
        "image": "SHashlyk.webp",
        "disk": "Кусочки свинины замаринованы и обжарены. Соус, майонез, как и все остальные компоненты и вся готовая продукция, изготовлены по специальным рецептурам на едином Производственном комплексе Подорожника. Готовый шашлык покрыт двумя видами соусов, завернут в пшеничный лаваш вместе с рубленой зеленью, кусочками томата и маринованными полукольцами лука и помещен в герметичную упаковку."
    },
    {
        "name": "Вафельная трубочка с вареной сгущенкой",
        "price": 52,
        "image": "Trubochka.webp",
        "disk": "Вафельная трубочка – любимое лакомство для детей и взрослых. Вкусные поджаристые вафли с густой вареной сгущенкой."
    },
    {
        "name": "Пирожное Картошка",
        "price": 52,
        "image": "Kartoshka.webp",
        "disk": "Традиционное пирожное, по старому рецепту, сочетающее приятный вкус и питательность."
    },
    {
        "name": "Пирожное шоколадное «Шоко-Шок»",
        "price": 118,
        "image": "SHoko-SHok.webp",
        "disk": "Изысканный десерт из шоколадного бисквита смягким вкусом шоколада, покрытый шоколадной глазурью."
    },
    {
        "name": "Двойной Богатырь",
        "price": 259,
        "image": "Dvojnoj_Bogatyr.webp",
        "disk": "Самый большой бутерброд. На пышной пшеничной булочке с кунжутом два сочных бифштекса из свинины, ломтик мягкого сливочного сыра, хрустящие маринованные огурчики и маринованная капуста. Вкус разнообразят соусы: острый мексиканский, ароматный горчичный и рождественский."
    },
    {
        "name": "Гранд Азия",
        "price": 250,
        "image": "Grand_Aziya.webp",
        "disk": "В грандиозном бутерброде: сочный куриный бифштекс, нежные листья пекинской капусты, овощи, тушенные в ароматной смеси из соевого соуса и соуса Терияки в хрустящей булочке с кунжутом, пропитанной классическим томатным соусом."
    },
    {
        "name": "Бутерброд Большой",
        "price": 159,
        "image": "Buterbrod_Bolshoj.webp",
        "disk": "Большой бутерброд с копченым мясом и луком в круглой ароматной пшеничной булочке с кунжутом, заправленный розовым майонезом."
    },
    {
        "name": "Цезарь с куриной грудкой",
        "price": 170,
        "image": "Cezar.webp",
        "disk": "Обе половинки булочки подрумянены на гриле, пропитаны майонезом, а между ними уложено цельное куриное филе, приготовленное в чесночном маринаде, свежие томаты, сладкий перец и листья салата."
    },
    {
        "name": "Двойная классика",
        "price": 109,
        "image": "Dvojnaya_klassika.webp",
        "disk": "Двойной вкус – двойное удовольствие! Двойная порция сочной нежной ветчины и мягкого сливочного сыра на пышной пшеничной булочке, заправлены пряным майонезом с чесноком."
    },
    {
        "name": "Праздничный",
        "price": 92,
        "image": "Prazdnichnyj.webp",
        "disk": "Ветчина, сливочный сыр, укроп, свежие огурцы под соусом карри."
    },
    {
        "name": "Ретро",
        "price": 70,
        "image": "Retro.webp",
        "disk": "Два пластика ароматной полукопченой колбасы в сочетании с хрустящим маринованным огурчиком уложены между двумя фирменными булочками и сдобрены томатным соусом."
    },
    {
        "name": "Находка",
        "price": 127,
        "image": "Nahodka.webp",
        "disk": "Бутерброд с нарезным кальмаром, положенным на пшеничную булочку и заправленным «Салатным» майонезом и лимоном."
    },
    {
        "name": "Классика",
        "price": 86,
        "image": "Nahodka.webp",
        "disk": "Ветчина, сливочный сыр, чесночный майонез на пшеничной булочке."
    },
    {
        "name": "Дуэт",
        "price": 110,
        "image": "Duet.webp",
        "disk": "Воздушная булочка разделена на две части, которые легко отделить друг от друга - два бутерброда в одном! В каждом по два пластика сочной нежной ветчины, с нежным сливочным сыром. Вкус разнообразит горчичный соус в одной половине и розовый майонез со свежим репчатым луком в другой."
    },
    {
        "name": "Академический",
        "price": 112,
        "image": "Akademicheskij.webp",
        "disk": "Новая сочная и ароматная копчёная сосиска на мягкой пшеничной булочке с нежным сыром и пикантным маринованным огурчиком, заправленная горчичным и томатным соусами."
    },
    {
        "name": "Студенческий",
        "price": 84,
        "image": "Studencheskij.webp",
        "disk": "Ароматная и душистая копчёная сосиска на мягкой пшеничной булочке, заправленная горчичным майонезом и томатным соусом, с морковью «по-корейски»."
    },
    {
        "name": "Охотничий",
        "price": 109,
        "image": "Ohotnichij.webp",
        "disk": "Куриные колбаски-гриль, свежий укроп и горчица на пшеничной булочке."
    }
]
